[FontLib]
FontLib=gfxCommon.gfxfontlib

[Fonts]
NormalFont=Alpha,Normal
TitleFont=AF Carplates Medium,Normal
ProtoFont=Lucida Console,Normal


[IME]

[Translation]
Enable=0

[Global]
No Trigger=No Trigger!
